{
	"products": [
 
	{
		"id": 1,
		"name": "чёрный",  
		"price": 700,
		"description": "Классический и вкусный чёрный чай",
		"fullDescription": "Черный чай «Ассам с Типсами FTGFOP 1106» — наслаждение для ценителей сильного и насыщенного вкуса. При первом знакомстве с этим заварным чаем вас окутает глубокий, янтарный цвет, переливающийся в чашке, словно солнечные лучи, проникающие сквозь листву тропических растений. Аромат листового чая впитает в себя всю прелесть земляных нот и сладковатую теплоту. Он напоминает леса Индии, окутанные утренним туманом. Вкус Ассама с Типсами — это симфония густоты и мягкости. Каждый глоток рассыпного чая дарит богатую палитру — от легкой сладости в начале до ярких, слегка пряных нот в послевкусии. Мы предлагаем вам ощутить вкус крупнолистового чая от производителя. Наша чайная компания предлагает 2 вида фасовки: на 500 гр и 5 кг, они защитят чай от внешней среды и увеличат срок хранения.",
		"photo": "/images/black.jpg"
	},{
		"id": 2,
		"name": "зелёный",  
		"price": 600,
		"description": "Бодрящий и ароматный зелёный чай",
		"fullDescription": "Чай «Путь дракона» — это воплощение восточной мудрости и загадочности. При каждом заваривании он раскрывает свою историю, сочетая в себе качества древнего ганпаудера и неповторимый вкус фруктов и ягод. Ярко-зеленые листья чайного куста, свернутые в маленькие гранулы, придают листовому чаю глубокий оливковый оттенок, который, переливаясь на свету, становится почти золотистым. Аромат китайского чая — это сочетание свежести и сладости. Нежный налет яблок и экзотического саусепа обвивает пространство вокруг. Ягоды годжи придают зеленому чаю тонкий фруктовый оттенок, наполняя его сладостью и легкой терпкостью, в то время как сафлор и мальва добавляют нежные цветочные ноты, создавая уникальный и сбалансированный букет. Наша чайная компания предлагает высококачественный чай оптом напрямую от производителя в двух вариантах фасовки – большой мешок 5 кг и трехслойные пакеты с металлизированной прослойкой 500г. Наша упаковка сохраняет аромат и обеспечивает надежную защиту от света, влаги и воздуха. Это прекрасный выбор для кафе, ресторанов, чайных магазинов и оптовых покупателей.",
		"photo": "/images/green.jpg"
	},{
		"id": 3,
		"name": "молочный улун",  
		"price": 500,
		"description": "Самый нежный чай с нотками жасмина",
		"fullDescription": "Milk oolong, – это один из самых популярных видов китайского улуна, который привлекает ценителей своим ароматом и вкусовыми качествами. Этот листовой чай назван так из-за характерного кремового и сладкого вкуса, напоминающим молоко. Данный зеленый заварочный чай проходит через процесс частичной ферментации, что придаёт ему неповторимую текстуру и мягкость во вкусе. Наша чайная компания предлагает высококачественный чай оптом напрямую от производителя в двух вариантах фасовки – большой мешок 5 кг и крафтовые пакеты с металлизированной прослойкой 500г. Наша упаковка сохраняет аромат и обеспечивает надежную защиту от света, влаги и воздуха. Это прекрасный выбор для кафе, ресторанов, чайных магазинов и оптовых покупателей.",
		"photo": "/images/ulun.jpg"
	},{
		"id": 4,
		"name": "фруктовый",  
		"price": 900,
		"description": "Чай с тропическими фруктами",
		"fullDescription": "Фруктовый чай Баунти-рафаэлло Погрузитесь в волшебный мир вкусов с фруктовым чаем Баунти-рафаэлло! Этот рассыпной чай сочетает в себе неповторимый вкус и аромат экзотических фруктов. Цвет этого заварного чая - насыщенный красный, как будто бы он отражает закатное солнце в тропическом раю. Аромат, который исходит из чашки, словно погружает вас в сказочный сад, полный сочных фруктов и цветов. Щедро пропитанный ароматом кокоса, заварной чай дарит ощущение теплого ветра и морского бриза. Вкус этого чайного купажа богат и насыщен, вкус яблока, сочетающийся с легкой горчинкой каркаде, кокосовый кубик добавляет напитку нотку сладости и сливочности. Сочетание кожуры шиповника, мальвы и жасмина добавляет фруктовому чаю нотки свежести и цветочной нежности. Наша компания предлагает разнообразный ассортимент чая оптом, изготавливаемый на собственном производстве. Наши товары подходят для кафе и ресторанов, а также для оптовых покупателей. Приобретая чай у нас, вы получаете высококачественный продукт от производителя, который порадует ваших клиентов.",
		"photo": "/images/fruit.jpg"
    },{
		"id": 5,
		"name": "травяной",  
		"price": 800,
		"description": "Чай на травах успокаивает перед сном",
		"fullDescription": "Травяной чай «Вечерний» — это настоящий целебный эликсир, который сочетает в себе богатство природы и ароматы, способные обогатить любой момент. Каждый из компонентов этого чая имеет свои уникальные свойства. Этот чай с мятой и мелиссой в составе освежает и помогает расслабиться. Листья земляники добавляют сладковатый вкус и обилие витаминов, а ромашка известна своей способностью успокаивать и улучшать сон. Листья ежевики и вишни придают напитку неповторимый вкус и аромат. Добавление корицы обогащает заварочный чай теплой пряной ноткой. Наша чайная компания предлагает высококачественный чай оптом напрямую от производителя в двух вариантах фасовки – большой мешок 5 кг и крафтовые пакеты с металлизированной прослойкой 500г. Наша упаковка сохраняет аромат и обеспечивает надежную защиту от света, влаги и воздуха. Это прекрасный выбор для кафе, ресторанов, чайных магазинов и оптовых покупателей.",
		"photo": "/images/herbal.jpg"
	}
	]
}


